Repository: lucdw/ldwdev
Catalog: po/R-*.po
Languages: nl

source: No R files found!
nl: Geen R bestanden gevonden.

source: function %s not found in R files!
nl: Functie %s niet gevonden in de R bestanden!

source: equal.lines must be at least 2
nl: equal.lines moet minstens 2 zijn

source: %s file not found!
nl: bestand %s niet gevonden!

source: infile1 empty
nl: infile1 is leeg

source: infile2 empty
nl: infile2 is leeg

source: Differences between %s and %s
nl: Verschillen tussen %s en %s

source: %1$s types are different: %2$s <-> %3$s
nl: %1$s types zijn verschillend: %2$s <-> %3$s

source: objects of type '%s' are not compared
nl: objecten van het type '%s' worden niet vergeleken

source: %1$s have different classes: %2$s <-> %3$s
nl: %1$s hebben verschlllende klassen: %2$s <-> %3$s

source: Maximum number of differences reached!
nl: Maximum aantal verschillen bereikt!

source: %1$s have different names: %2$s <-> %3$s
nl: %1$s hebben verschillende namen: %2$s <-> %3$s

source: %1$s have different length: %2$d <-> %3$d
nl: %1$s hebben verschillende lengte: %2$d <-> %3$d

source: %1$s[%2$s] differ: %3$s <-> %4$s
nl: %1$s[%2$s] verschillen: %3$s <-> %4$s

source: and
nl: en

source: or
nl: of

source: file %s cannot be parsed
nl: Bestand %s kan niet geparseerd worden.

source: This is
nl: Dit is

source: is a package with simple tools for package development.
nl: is een pakket met simpele hulpmiddelen voor pakketontwikkeling.
